<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "У нас вы сможете купить коврики в салон и багажник, установить фаркоп, подогрев сидений, кенгурятник. Грамотные менеджеры подберут для вас багажник на крышу или автобокс. Расскажут о том, что такие аксессуары для автомобиля как автохолодильник, защита двигателя, брызговики, ветровики являются необходимыми атрибутами каждого автовладельца. Приглашаем за покупками!",
   "keywords" => "коврики автомобильные, коврики в салон, коврик в багажник, ветровики, дефлектор капота, кенгурятник, подножки, подогрев сидений, хром накладки, багажники на крышу купить в Минске",
   "ROBOTS" => "index, follow"
);
?>