<b>Общество с дополнительной ответственностью "АМ-Трейдер"</b>&nbsp; Да ну нахуй<br>
 <br>
 <b>Юридический адрес:</b> 220068, г. Минск, ул.Орловская 17, пом. 2Н УНП 100253019 <br>
 <br>
 <b>Банковские реквизиты:</b> Расчётный счет в белорусских рублях BY89MTBK30120001093300065884 ЗАО «МТБанк», ЦБУ № 3, г.Минск, ул. Короля 51 БИК MTBKBY22 <br>
 <br>
 При оплате за товар через отделения банка в назначении платежа указывать "Предоплата за автоаксессуары"<br>
 <br>
 Скачать реквизиты для оплаты&gt;&gt;&gt;
<p>
 <a href="https://www.avtotuning.by/user/file/%D0%A0%D0%B5%D0%BA%D0%B2%D0%B8%D0%B7%D0%B8%D1%82%D1%8B%20%D0%90%D0%9C-%D0%A2%D1%80%D0%B5%D0%B9%D0%B4%D0%B5%D1%80(2).doc"></a>
</p>
<h3 style="text-align: center;">О нас</h3>
<p>
	 В нашем интернет-магазине вы найдёте широкий ассортимент автоаксессуаров и дополнительного оборудования, которые помогут сделать любую поездку комфортной, обезопасить ваш автомобиль от различных погодных и дорожных условий, а также выделить его из общего потока автомобилей.<br>
 <br>
	 &nbsp;-&nbsp;Автомобильныековрики в салон и багажник&nbsp;(Norplast) - полиуретановые ковры салона и багажника полностью повторяют очертания пола и багажника Вашего автомобиля. При этом имеют противоскользящее покрытие, более износостойкие и более чем в 2 раза легче резиновых.<br>
 <br>
	 &nbsp;-&nbsp;Дефлектор капота&nbsp;и&nbsp;ветровики&nbsp;(EGR, SIM) - это новое поколение автомобильных аксессуаров, отводящих потоки воздуха.&nbsp;Дефлектор капота&nbsp;предохраняет капот от сколов и царапин, принимая на себя удары мелких камней.&nbsp;Дефлекторы на окна&nbsp;обеспечивают постоянную циркуляцию свежего воздуха, предотвращают запотевание и уменьшают загрязнение боковых стекол.<br>
 <br>
	 -&nbsp;Защита фар&nbsp;(EGR, SIM) – пластиковая накладка, устанавливаемая на передние фары автомобиля для защиты от механических повреждений. Прочный пластик не уступает по прозрачности стеклу, поэтому защита фар не отразится на безопасности вашего автомобиля.<br>
 <br>
	 &nbsp;-&nbsp;Кенгурины,&nbsp;подножки&nbsp;для внедорожников и микроавтобусов (Can Otomotiv, CNTuning) - элементы внешнего тюнинга внедорожников и автомобилей повышенной проходимости. Защита бампера (кенгурин), подножки - подчеркивают индивидуальность Вашего автомобиля и защищают его от различных повреждений.<br>
 <br>
	 -&nbsp;Защита двигателя&nbsp;(Шериф, Alfeco) - является необходимой деталью каждого автомобиля. Она представляет собой конструкцию, предназначенную для предотвращения механических повреждений узлов и агрегатов, расположенных в низших точках автомобиля.<br>
 <br>
	 &nbsp;-&nbsp;Прицепное устройство&nbsp;(фаркоп) (Leader Plus, Bosal, Avtos) - это незаменимое дополнительное оборудование при перевозке прицепов, полуприцепов, снегоходов, катеров и др. Кроме того, помимо прямого функционального назначения фаркоп в состоянии полностью исключить повреждение задней части машины при небольших авариях.<br>
 <br>
	 &nbsp;-&nbsp;Хромированные накладки&nbsp;(Omsa, Libao) - элементы внешнего тюнинга изготавливаются исключительно под конкретную модель автомобиля. Все изделия идеально подходят под изгибы и рельеф кузова. Основной материал - нержавеющая сталь.<br>
 <br>
	 &nbsp;- Автомобильные&nbsp;багажники на крышу&nbsp;и&nbsp;автобоксы (Thule, Menabo, Атлант) - багажник представляет из себя две&nbsp;поперечины&nbsp;(дуги), которые крепятся&nbsp;на крышу автомобиля&nbsp;при помощи "упоров" и крепежных дуг ("китов"). Автомобильные боксы защищают Ваш багаж от влаги, грязи и пыли, увеличивают полезный объем автомобиля.<br>
 <br>
	 Эти и другие&nbsp;автоаксессуары&nbsp;вы можете заказать и купить в Минске через наш интернет-магазине и курьер доставит вам их БЕСПЛАТНО при сумме заказа от 80руб!<br>
</p>
<p>
 <img width="300" alt="свидетельство АМ.jpg" src="/upload/medialibrary/e59/e59f889a9bc47053c1503522c0442acd.jpg" height="412" title="свидетельство АМ.jpg"><br>
</p>
<p>
 <br>
</p>