<p class="rg">Общество с дополнительной ответственностью «АМ-Трейдер»</p>
<p class="rg"><em>Юридический адрес:</em> Беларусь, 220068, г. Минск, ул. Орловская, д. 17, пом. 2Н, магазин «Автотюнинг».</p>
<p class="rg mb-0"><em>Банковские реквизиты:</em> расчётный счёт в белорусских рублях BY89MTBK30120001093300065884, ЗАО «МТБанк», ЦБУ №3, г. Минск, ул. Короля, д. 51, БИК MTBKBY22.</p>
<p class="rg mb-0">При оплате за товар через отделения банка в назначении платежа указывать «Предоплата за автоаксессуары».</p>
<a href="#">Скачать реквизиты для оплаты.</a>
<p class="rg mb-0">Свидетельство №100253019, выдано Мингорисполкомом 18.04.2001. УНП 100253019, ОКПО 14588310.</p>