<div class="item__head">
	<h5 class="rg">ДОСТАВКА ПО МИНСКУ</h5>
</div>
<p>
	 - Бесплатно на сумму заказа от 80 руб<br>
	 - 7 руб при сумме заказа до 79 руб<br>
</p>
<p>
	 Доставка товара осуществляется с 13:00. При заказе товара позднее 15:00 товар будет доставлен на следующий день (либо в этот же день по согласованию с менеджером). При отсутствии товара на складе вы можете оформить заказ. Сроки поставки оговариваются по каждой отдельно взятой позиции.&nbsp;
</p>
<p>
	Также вы можете приобрести товар самостоятельно в нашем магазине, расположенном по адресу: Минск, ул. Орловская, д. 17, магазин «Автотюнинг». Режим работы магазина ПН-ПТ с 10:00 до 19:00, СБ с 10:00 до 16:00, ВС — выходной. Предварительно уточняйте наличие интересующего вас товара.
</p>
<div class="item__head">
	<h5 class="rg">ДОСТАВКА ПО РБ</h5>
</div>
<p>
	 Мы предлагаем воспользоваться наиболее удобным для Вас способом доставки по территории Республики Беларусь.
</p>
 <br>
<p>
 <img width="154" alt="bc621eabab0df672360f71a894971d3d.png" src="/upload/medialibrary/9ae/9ae0fe4739d92c5ea58ec0347f90c6c3.png" height="154" title="bc621eabab0df672360f71a894971d3d.png" align="right">1) Курьерской службой. Доставка осуществляется по заявленному адресу практически в любой город РБ&nbsp;«до двери». В зависимости от города доставки средние сроки 1-2 дня. Стоимость доставки зависит от суммы заказа.
</p>
<p>
	 - до 99 руб&nbsp; - от 15 до 25 руб<br>
	 - 100 - 499 руб - 10 руб<br>
	 - более 500 руб -&nbsp;БЕСПЛАТНАЯ&nbsp;(кроме автобоксов, кунгов, вкладышей и др. крупногабаритных товаров)
</p>
<p>
	 Экспресс- доставка на следующий день + 5 руб к основному тарифу. Оплата за товар и доставку при получении заказа.
</p>
<p>
</p>
<p>
	 &nbsp;&nbsp;
</p>
 <img width="276" alt="302367cbb40cd6f90d6e9e68e32f9913.png" src="/upload/medialibrary/e59/e59ef87edb482f59dbe60f722155403f.png" height="48" title="302367cbb40cd6f90d6e9e68e32f9913.png" align="right">
<p>
	 2) БЕСПЛАТНО! Почтовым&nbsp;оператором «Европочта».&nbsp; Доставка&nbsp; осуществляется&nbsp;только до отделений «Европочта»&nbsp;в следующих городах:&nbsp; 
	<!--noindex--><a href="https://evropochta.by" rel="nofollow" target="_blank">Посмотреть список отделений&gt;&gt;&gt;</a><!--/noindex-->&nbsp; &nbsp;
</p>
<p>
	 К доставке принимаются мелкогабаритные товары весом до 3 кг, максимальной длинной одной из сторон не превышающей 105 см и общими габаритами не более 180 см (д+в+ш). Доставка в течении 3-х дней от&nbsp;даты отправки (отправляем заказы по вторникам и четвергам). Взимается комиссия 1,5% от стоимости товара по наложенному платежу. Оплата за товар и доставку при получении заказа.&nbsp;Уточняйте у наших менеджеров возможность отправки интересующего вас товара данным способом.
</p>
<div class="item__cont">
	<p>
	</p>
	<div class="item__head">
		<h5 class="rg">ДОСТАВКА В РОССИЮ И КАЗАХСТАН</h5>
	</div>
	<p>
		 В Россию и Казахстан доставка осуществляется транспортными компаниями КИТ, Энергия. Стоимость доставки согласно тарифам компаний на их официальных сайтах. Предварительная оплата за товар производится на нашем сайте с помощью банковской карточки через систему WEBPAY. Вам нужно добавить товар в корзину, оформить заказ и выбрать способ оплаты "Оплатить через систему WebPay.by".
	</p>
	<p>
		 Доставка компанией СДЭК возможна с наложенным платежом за товар. Предварительно требуется оплатить только доставку.
	</p>
	<p>
	</p>
	<div class="item__head">
		<h5 class="rg">МИРОВАЯ ДОСТАВКА / WORLDWIDE SHIPPING </h5>
	</div>
	<p>
		 Отправка товара в любую страну мира осуществляется международной ускореной почтой EMS. Стоимость доставки согласно тарифам компаний на их официальных сайтах. Предварительная оплата за товар производится на нашем сайте с помощью банковской карточки через систему WEBPAY. Вам нужно добавить товар в корзину, оформить заказ и выбрать способ оплаты "Оплатить через систему WebPay.by"
	</p>
	<p>
		 Delivery of goods to any country is provided through Express Mail Service (EMS). Delivery cost directly depends on weight and overall dimensions of the goods, according&nbsp; to the company (EMS) rates. Advance payment for the goods is made on our web site using a bank card through the WEBPAY payment system. You need to add the goods to your online shopping cart, place an order and choose the payment method "Pay via Webpay.by"
	</p>
</div>
 <br>