<div class="item__head">
    <h5 class="rg">ДОСТАВКА ПО МИНСКУ</h5>
</div>

<div class="item__cat main_flex flex__align-items_center flex__jcontent_between">
    <div class="">
        <span class="rg">10</span>
        <div class="ruble">рублей</div>
        <p class="rg">стоимость доставки при заказе на сумму до 49 рублей</p>
    </div>
    <div class="">
        <span class="rg">7</span>
        <div class="ruble">рублей</div>
        <p class="rg">стоимость доставки при заказе на сумму 50-79 рублей</p>
    </div>
    <div class="">
        <span class="rg">0</span>
        <div class="ruble">рублей</div>
        <p class="rg">(БЕСПЛАТНО)<br>при заказе на сумму от 80 рублей</p>
    </div>
</div>

<p class="rg">Доставка товара осуществляется с 13:00. При заказе товара позднее 15:00 товар будет доставлен на следующий день (либо в этот же день по согласованию с менеджером). При отсутствии товара на складе вы можете оформить заказ. Сроки поставки оговариваются по каждой отдельно взятой позиции.</p>
<p class="rg">Также вы можете приобрести товар самостоятельно в нашем магазине, расположенном по адресу:  Минск, ул. Орловская, д. 17, магазин «Автотюнинг». Режим работы магазина ПН-ПТ с 10:00 до 19:00, СБ с 10:00 до 16:00, ВС — выходной. Предварительно уточняйте наличие интересующего вас товара.</p>

<div class="goods" id="self-shipping">
    <p class="rg">За самовывоз товара на общую сумму свыше 80 рублей полагаются ПОДАРКИ!</p>
</div>


<div class="item__head">
    <h5 class="rg">ДОСТАВКА ПО РБ</h5>
</div>

<p class="rg">Мы предлагаем воспользоваться наиболее удобным для Вас способом доставки по территории Республики Беларусь.</p>

<div class="item__cont">
    <img src="<?=SITE_TEMPLATE_PATH;?>/img/logo/4.png" alt="logo">
    <p class="rg">Курьерской службой «Возим Бай». Доставка осуществляется по заявленному адресу «до двери». В зависимости от города доставки средние сроки 1-2 дня. Средняя стоимость 14-20 рублей. Точную стоимость, а также список городов можно уточнить у наших менеджеров либо на сайте транспортной компании <span><a href="#" class="goldin">vozim.by</a></span>. Мы рекомендуем данную доставку для тяжелых или габаритных товаров. Если вы заказываете несколько товаров одновременно, сумма доставки не суммируется (например, фаркоп 20 руб + чехлы 17 руб), а только возрастает на несколько рублей (фаркоп + чехлы = 22 руб). Экспресс- доставка на следующий день + 5 руб к основному тарифу. Оплата за товар и доставку при получении заказа.</p>
</div>
<div class="item__cont">
    <img src="<?=SITE_TEMPLATE_PATH;?>/img/logo/5.png" alt="logo">
    <p class="rg"><em>Почтовым оператором «Наша Почта»</em>. Наиболее экономичный способ доставки. Доставка осуществляется только до отделений «Наша Почта» в следующих городах: <span><a href="#" class="goldin">Скачать список отделений</a></span></p>
    <p class="rg fx-top">Данный способ доставки удобен тем, что Вы не будете привязаны по времени и месту для встречи с курьером, а получаете ваш заказ в отделении в вашем городе, когда вам будет удобнее. Доставка уже на следующий рабочий день после даты отправки (отправляем заказы во вторник и пятницу). Таким вариантом доставки мы отправляем только мелкогабаритные, лёгкие товары весом до 10 кг такие как: брызговики, декоративные накладки, сумки и органайзеры, подогревы сидений (стоимость доставки 3,60 руб), цепи и браслеты противоскольжения, коврики в салон, коврик в багажник (5,7 руб) (коврики в салон +багажник 7,5 руб). Дополнительно взимается комиссия 1,5% от стоимости товара по наложенному платежу. Оплата за товар и доставку при получении заказа.</p>
</div>
<div class="item__cont">
    <img src="<?=SITE_TEMPLATE_PATH;?>/img/logo/6.png" alt="logo">
    <p class="rg"><em>Маршрутным такси</em>. Передача товара производится на следующий рабочий день после поступления его 100% оплаты на наш расчётный счёт. Оплатить можно способами указанными ниже. С водителем за доставку рассчитывается получатель товара. Ориентировочная стоимость доставки 5 бел руб.</p>
</div>

<div class="goods">
    <p class="rg">При заказе товара на сумму свыше 400 руб доставка по Беларуси БЕСПЛАТНАЯ</p>
</div>