<span style="color: #ffffff;">Приобретая товар в нашем розничном магазине по адресу г..Минск ул.Орловская 17 на сумму свыше 100 рублей, Вы получаете купон со СКИДКОЙ 10 руб на последующие покупки. Воспользоваться купоном можно только совершив повторно покупку на сумму свыше 100 руб. </span><br>
<span style="color: #ffffff;"> </span><br>
<span style="color: #ffffff;">
Если ваша повторная покупка меньше 100 руб, не огорчайтесь, мы отметим её Вам в купоне. Таким образом, Вам, совершив следующую покупку, отмеченная сумма будет учитываться и Вы получите заявленную СКИДКУ. </span><br>
<span style="color: #ffffff;"> </span><br>
<span style="color: #ffffff;">
Помимо этого, использованный купон мы обменяем Вам на карту постоянного покупателя с постоянной СКИДКОЙ 5% ВНЕ ЗАВИСИМОСТИ ОТ СУММЫ ПОКУПКИ!</span><br>
 <br>
 <img width="350" alt="карта.jpg" src="/upload/medialibrary/7bc/7bcc40284475b651f0c4de6ab9570096.jpg" height="221" title="карта.jpg"><br>
 <br>
 <span style="color: #ffffff;">Но это ещё не всё! </span><br>
<span style="color: #ffffff;"> </span><br>
<span style="color: #ffffff;">
Клиентам, единоразово совершившим покупку на сумму от 250 рублей сразу выдаётся карта постоянного покупателя с 5% СКИДКОЙ. А тем кто приобрёл товар на сумму свыше 500 рублей - карта постоянного покупателя со СКИДКОЙ 10%! Карту можно передавать друзьям, знакомым, родственникам.</span><br>
<span style="color: #ffffff;"> </span>
<h3 style="text-align: center;"><span style="color: #ffffff;">ПОДАРКИ!</span></h3>
<span style="color: #ffffff;"> </span>
<p style="text-align: left;">
	<span style="color: #ffffff;">
	Про них мы тоже не забыли.&nbsp;Если Вы совершили покупку в нашем розничном магазине на сумму свыше 80 рублей, то Вам гарантированно достаётся ЛЮБОЙ ПОДАРОК с нашего стенда.&nbsp;&nbsp;</span>
</p>
 <img width="300" alt="стенд.jpeg" src="/upload/medialibrary/870/870b0c24afc5c3b5c2605bd7555def38.jpeg" height="400" title="стенд.jpeg"><br>