<p class="rg">
	 Оплата товара производится по наличному и безналичному расчёту, с помощью банковских карточек, платёжной системы WebPay. В соответствии с законодательством Республики Беларусь, расчёт за продаваемые товары осуществляется в белорусских рублях.
</p>
<div class="tabs__payment main_flex flex__align-items_start flex__jcontent_between">
 <img alt="pay" src="/local/templates/auto/img/payment/1.png">
	<div>
		<p class="rg">
 <em>Наличными</em> покупатель рассчитывается непосредственно в момент передачи товара курьером. При расчёте курьер выдаст чек (<a href="#">скачать образец чека</a>) и сделает отметку в гарантийном талоне на гарантийный товар.
		</p>
	</div>
</div>
<div class="tabs__payment main_flex flex__align-items_start flex__jcontent_between">
 <img alt="pay" src="/local/templates/auto/img/payment/2.png">
	<div>
		<p class="rg">
			 Оплата посредством <em>банковских карточек</em> Visa, MasterCard, Белкарт и Maestro осуществляется только в нашем магазине, расположенном по адресу: Минск, ул. Орловская, д. 17, магазин «Автотюнинг».
		</p>
	</div>
</div>
<div class="tabs__payment main_flex flex__align-items_start flex__jcontent_between">
 <img alt="pay" src="/local/templates/auto/img/payment/3.png">
	<div>
		<p class="rg">
			 Оплата <em>банковским переводом</em> производится согласно нашим реквизитам через отделения МТБанк или Беларусбанк (<a href="#">скачать реквизиты для оплаты</a>).
		</p>
	</div>
</div>
<div class="tabs__payment main_flex flex__align-items_start flex__jcontent_between">
 <img alt="pay" src="/local/templates/auto/img/payment/4.png">
	<div>
		<p class="rg">
			 По <em>безналичному расчёту</em> товар должен быть оплачен в течение 3 дней со дня выставления счёт-фактуры.
		</p>
		<p>
		</p>
 <br>
	</div>
</div>
<div class="tabs__payment main_flex flex__align-items_start flex__jcontent_between">
 <img alt="pay" src="/local/templates/auto/img/payment/6.png">
	<div>
		<p class="rg">
			 При самовывозе&nbsp;из нашего магазина на ул. Орловской, 17, принимаем также оплату картой рассрочки «Магнит» от Беларусбанка.
		</p>
 <br>
	</div>
</div>
<div class="tabs__payment main_flex flex__align-items_start flex__jcontent_between">
 <img alt="pay" src="/local/templates/auto/img/payment/5.png">
	<div>
		<p>
			 Любой товар на нашем сайте можно оплатить с помощью банковской карточки дистанционно через платёжную систему&nbsp; WebPay. Для этого всего лишь необходимо добавить товар в корзину и заполнить соответствующую форму. Далее следовать инструкциям самой системы.&nbsp;
		</p>
		<p>
			 Информация о безопасности:&nbsp;Система электронных платежей WEBPAY™ - это удобное средство расчётов за товары и услуги в сети Интернет. Это возможность произвести оплату за Ваш заказ, используя пластиковую карточку VISA или MasterCard. БЕЛКАРТ.&nbsp;&nbsp; Безопасный сервер WEBPAY устанавливает шифрованное соединение по защищенному протоколу TLS и конфиденциально принимает от клиента данные его пластиковой банковской карты (номер карты, имя держателя, дату окончания действия, и контрольный номер банковской карточке CVC/CVC2)
		</p>
		<p>
			 Внимание!&nbsp;После совершения оплаты с использованием банковской карточки необходимо сохранять полученные карт-чеки (подтверждения об оплате, полученные в Интернет-магазине) для сверки с выпиской из карт-счёта (с целью подтверждения совершённых операций в случае возникновения спорных ситуаций). Отказ от заказа можно совершить в течении суток после его оплаты.&nbsp;Возврат денежных средств осуществляется на ту карточку, с которой была произведена оплата
		</p>
		<p>
			 Оплата проката багажников с помощью системы WebPay не возможна. Только наличными либо карточкой в нашем магазине.
		</p>
		<p>
			 P.S. В случае, если Вы не получили товар, Вам необходимо обратиться в службу технической поддержки интернет-магазина по указанным выше телефонам или&nbsp;e-mail. Менеджеры Вас обязательно проконсультируют.
		</p>
	</div>
</div>