<p>
 <span style="font-size: 12pt; color: #ffffff;">Компания "Автотюнинг"&nbsp; предлагает интернет-магазинам и розничным продавцам расширить свой ассортимент автоаксесуарами от известных мировых производителей.&nbsp; </span>
</p>
 <span style="font-size: 12pt; color: #ffffff;"> </span>
<p>
 <span style="font-size: 12pt; color: #ffffff;">
	Мы являемся первыми поставщиками в РБ, поэтому для вас можем предложить гибкие оптовые цены и наилучшие условия сотрудничества. &nbsp;По вопросам оптовых закупок обращайтесь по телефону 8-029-68-69-269 (Дмитрий) или через обратную связь на сайте в резделе "Контакты" .&nbsp; </span>
</p>
 <span style="font-size: 12pt; color: #ffffff;"> </span>
<p>
 <span style="font-size: 12pt; color: #ffffff;">
	Приглашаем к сотрудничеству!&nbsp;</span>
</p>